tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "peripheryapp/periphery"
brew "autoconf"
brew "automake"
brew "glib"
brew "cloc"
brew "cocoapods"
brew "coreutils"
brew "fastlane"
brew "gnutls"
brew "harfbuzz"
brew "gobject-introspection"
brew "ffmpeg"
brew "ffmpeg@4"
brew "git"
brew "gradle"
brew "jq"
brew "libksba"
brew "maven"
brew "pinentry"
brew "pinentry-mac"
brew "scrcpy"
brew "swiftlint"
brew "telnet"
brew "tomcat"
brew "tomcat-native"
cask "periphery"
